Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tervetuloa_keskustelemaan_saamelaismatkailun_tarpeista_ja_kehittamisesta_inariin.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa keskustelemaan saamelaismatkailun tarpeista ja kehittämisestä Inariin
sme: Bures boahtin ságastallat sámeturismma dárbbuin ja ovddideamis Anárii

source: Osana Lapin matkailustrategian laatimiseen liittyviä aluekierroksia Lapin liitto järjestää Saamelaiskäräjien kanssa 8.5.2019 tilaisuuden, jonne kutsumme keskustelemaan saamelaismatkailun ja saamelaisten kotiseutualueelle suuntautuvan matkailun tarpeista ja näkymistä.
sme: Oassin Lappi turismastrategiija ráhkadeapmái gullevaš guovllu galledemiid Lappi lihttu lágida Sámedikkiin 8.5.2019 dilálašvuođa, gosa bovdet ságastallat sámeturismma ja turismma, mii dáhpáhuvvá sámiid ruovttuguovllus, dárbbuin ja oidnosiin.

source: Tämän työpajan tavoitteena on löytää saamelaismatkailuun ja saamelaisten kotiseutualueelle suuntautuvaan matkailuun liittyviä ideoita ja näkökulmia kirjattavaksi Lapin matkailustrategiaan.
sme: Dán bargobáji ulbmilin lea gávdnat sámeturismii ja sámiid ruovttuguvlui guoski turismii laktáseaddji ideaid ja oainnuid merken várás Lappi turismastrategiijai.

source: Lapin matkailustrategia osoittaa matkailun kehittämisen keskeiset painopisteet ja suuntaa julkista tukea.
sme: Lappi turismastrategiija ovdanbuktá turismma ovddideami guovddáš deattuhusaid ja stivre almmolaš doarjaga.

source: Matkailustrategia linjaa myös toimenpiteitä, joilla uusiin matkailun kasvun mahdollisuuksiin voidaan tarttua tehokkaasti, mutta kestävän kehityksen periaatteita kunnioittaen.
sme: Turismastrategiija linnjáda maiddái doaibmabijuid, maiguin turismma lassáneami ođđa vejolašvuođaide sáhttá darvánit beaktilit, muhto gudnejahttimiin suvdilis ovdáneami prinsihpaid.

source: Saamelaismatkailun kehittäminen yhteistyössä ja vastuullisesti on tärkeää kaikille osapuolille.
sme: Sámeturismma ovddideapmi oktasašbarggus ja vásttolaččat lea dehálaš buot oassebeliide.

source: Tilaisuus järjestetään 8.5.2019, klo 13.00–16.00 Kultahovilla, Inarissa.
sme: Dilálašvuohta lágiduvvo 8.5.2019, dmu 13.00–16.00 Kultahovis, Anáris.

source: Ilmoittaudu tilaisuuteen tämän linkin kautta 30.4.2019 mennessä: https://fi.surveymonkey.com/r/Inari
sme: Almmut dilálašvuhtii dán liŋkka bokte 30.4.2019 rádjai: https://fi.surveymonkey.com/r/Inari

source: Kulttuurisesti vastuullinen saamelaismatkailu – hanke on saanut opetus- ja kulttuuriministeriöltä jatkorahoitusta 60 000 €.
sme: Kultuvrralaččat vásttolaš sámeturisma – prošeakta lea ožžon oahpahus- ja kulturministeriijas joatkkaruhtadeami 60 000 €.

source: Tämän rahoituksen turvin hanke jatkaa toimintaansa ensisijaisena tarkoituksena levittää laaja-alaisesti tietoa Saamelaiskäräjien kokouksessa syyskuussa 2018 hyväksytystä Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet – ohjeistuksesta.
sme: Dáinna ruhtademiin prošeakta joatká doaimma ovdasaji dárkkuhussan lávdadit viidát dieđuid Sámedikki čoahkkimis čakčamánus 2018 dohkkehuvvon Vásttolaš ja etihkalaččat suvdilis sámeturismma doaibmanprinsihpat – rávvagiin.

source: Kuva: Anja Vest
sme: Govva: Anja Vest

source: Lisätietoja
sme: Lassidieđut

source: Kirsi Suomi Suunnittelija, Kulttuurillisesti vastuullinen saamelaismatkailu 010 839 3118 kirsi.suomi(at)samediggi.fi
sme: Kirsi Suomi Plánejeaddji, Kultuvrralaččat vásttolaš sámeturisma 010 839 3118 kirsi.suomi(at)samediggi.fi

source: Kristian Sievers Projektipäällikkö 040 828 4095 kristian.sievers(at)lapinliitto.fi http://www.lappi.fi/lapinliitto/lapin-arktinen-matkailuekosysteemi http://www.lappi.fi/matkailu
sme: Kristian Sievers Prošeaktahoavda 040 828 4095 kristian.sievers@lapinliitto.fi http://www.lappi.fi/lapinliitto/lapin-arktinen-matkailuekosysteemi http://www.lappi.fi/matkailu
